zonekey/zonekey_mcu/wsapi/zkmcu.delSink.req.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope
  xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/"
  xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"
  xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
  xmlns:xsd="http://www.w3.org/2001/XMLSchema"
  xmlns:zkmcu="urn:zkmcu">
 <SOAP-ENV:Body>
  <zkmcu:delSink>
   <cid>0</cid>
   <sinkid>0</sinkid>
  </zkmcu:delSink>
 </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
